Repository: Darock-Studio/Watch-Browser
Catalog: Localization/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, uk, vi, zh_hant

source: 问题重复
ar: أسئلة متكررة
de: Wiederholte Fragen
en: Duplicate
es: Preguntas repetidas
fr: Questions répétées
hi: बार-बार पूछे जाने वाले प्रश्न
id: Pertanyaan berulang
it: Domande ripetute
ja: 問題の重複
ko: 문제 반복
nl: Herhaalde vragen
pl: Powtarzające się pytania
pt: Perguntas repetidas
ru: Повторяющиеся вопросы
th: คําถามซ้ําๆ
tr: Tekrarlanan sorular
uk: Повторювані запитання
vi: Các câu hỏi lặp đi lặp lại
zh_hant: 問題重複

source: 间隔
ar: فَتْرة
de: Intervall
en: Spacer
es: Intervalo de tiempo
fr: Intervalle
hi: अंतराल
id: Selingan
it: Intervallo
ja: 間隔
ko: 간격
nl: Interval
pl: Interwał
pt: Intervalo
ru: Интервал
th: ช่วงห่าง
tr: Aralık
uk: Інтервал
vi: Khoảng

source: 阅读器
ar: قارِئ
de: Leser
en: Reader
es: Lector
fr: Lecteur
hi: पाठक
id: Pembaca
it: Lettore
ja: リーダー
ko: 리더
nl: Lezer
pl: Czytelnik
pt: Leitor
ru: Читатель
th: ผู้อ่าน
tr: Okuyucu
uk: Читач
vi: Người đọc

source: 附件
ar: مُرْفَق
de: Verbundenheit
en: Attachments
es: Apego
fr: Pièce jointe
hi: संलग्न वस्तु
id: Lampiran
it: Allegato
ja: 添付ファイル
ko: 첨부파일
nl: Gehechtheid
pl: Załącznik
pt: Anexo
ru: Вложение
th: สิ่งที่ผูกพัน
tr: Bağlanma
uk: Вкладення
vi: Đính kèm

source: 附加选项
ar: خيارات إضافية
de: Zusätzliche Optionen
en: Additional Options
es: Opciones adicionales
fr: Options supplémentaires
hi: अतिरिक्त विकल्प
id: Pilihan tambahan
it: Opzioni aggiuntive
ja: 追加オプション
ko: 추가 옵션
nl: Extra opties
pl: Dodatkowe opcje
pt: Opções adicionais
ru: Дополнительные опции
th: ตัวเลือกเพิ่มเติม
tr: Ek seçenekler
uk: Додаткові опції
vi: Các tùy chọn bổ sung
zh_hant: 附加選項

source: 限制最小字体大小
ar: الحد الأدنى لحجم الخط
de: Begrenzen Sie die minimale Schriftgröße
en: Limit minimum font size
es: Limitar el tamaño mínimo de fuente
fr: Limiter la taille minimale de la police
hi: न्यूनतम फ़ॉन्ट आकार को सीमित करें
id: Batasi ukuran font minimum
it: Limita la dimensione minima del carattere
ja: 最小フォントサイズを制限
ko: 최소 글꼴 크기 제한
nl: Beperk de minimale lettergrootte
pl: Ogranicz minimalny rozmiar czcionki
pt: Limite o tamanho mínimo da fonte
ru: Ограничить минимальный размер шрифта
th: จํากัดขนาดตัวอักษรขั้นต่ํา
tr: Minimum yazı tipi boyutunu sınırlayın
uk: Обмежте мінімальний розмір шрифту
vi: Giới hạn kích thước phông chữ tối thiểu
zh_hant: 限制最小字體大小

source: 除非设置为默认，此处设置的值将覆盖%@设置
ar: ما لم يتم تعيينه على الوضع الافتراضي، فإن القيمة المحددة هنا ستتجاوز الإعداد.
de: Sofern es nicht auf die Standardeinstellung gesetzt ist, überschreibt der hier festgelegte Wert die Einstellung.
en: Unless set as default, the value set here will override the %@ settings.
es: A menos que esté configurado como predeterminado, el valor establecido aquí anulará la configuración.
fr: À moins qu'il ne soit défini par défaut, la valeur définie ici remplacera le paramètre.
hi: जब तक इसे डिफ़ॉल्ट पर सेट नहीं किया जाता है, यहां सेट किया गया मान सेटिंग को ओवरराइड करेगा।
id: Kecuali diatur ke default, nilai yang ditetapkan di sini akan menimpa pengaturan.
it: A meno che non sia impostato come predefinito, il valore impostato qui sovrascriverà l'impostazione.
ja: デフォルトに設定しない限り、ここで設定した値は%@設定を上書きします
ko: 기본값으로 설정하지 않는 한, 여기에 설정한 값은 %@설정을 덮어씁니다
nl: Tenzij het standaard is ingesteld, zal de hier ingestelde waarde de instelling overschrijven.
pl: Jeśli nie jest ustawiony na domyślny, wartość ustawiona tutaj zastąpi ustawienie.
pt: A menos que esteja definido como padrão, o valor definido aqui substituirá a configuração.
ru: Если установлено значение по умолчанию, значение, установленное здесь, переопределит настройку %@.
th: เว้นแต่จะตั้งค่าเป็นค่าเริ่มต้น ค่าที่ตั้งไว้ที่นี่จะแทนที่การตั้งค่า
tr: Varsayılan olarak ayarlanmadığı sürece, burada ayarlanan değer ayarı geçersiz kılacaktır.
uk: Якщо він не встановлений за замовчуванням, значення, встановлене тут, перевизначає налаштування.
vi: Trừ khi nó được đặt thành mặc định, giá trị được đặt ở đây sẽ ghi đè cài đặt.
zh_hant: 除非設置為默認，此處設置的值將覆蓋%@設定

source: 隐私与安全性
ar: الخصوصية والأمان
de: Privatsphäre und Sicherheit
en: Privacy & Security
es: Privacidad y seguridad
fr: Confidentialité et sécurité
hi: गोपनीयता और सुरक्षा
id: Privasi dan keamanan
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
ko: 프라이버시와 안전성
nl: Privacy en veiligheid
pl: Prywatność i bezpieczeństwo
pt: Privacidade e segurança
ru: Конфиденциальность и безопасность
th: ความเป็นส่วนตัวและความปลอดภัย
tr: Gizlilik ve güvenlik
uk: Конфіденційність та безпека
vi: Quyền riêng tư và bảo mật
zh_hant: 隱私與安全性

source: 需要安全延时
ar: التأخير الأمني مطلوب.
de: Sicherheitsverzögerung ist erforderlich.
en: Security Delay Required
es: Se requiere un retraso de seguridad.
fr: Un retard de sécurité est nécessaire.
hi: सुरक्षा में देरी की आवश्यकता है।
id: Diperlukan penundaan keamanan.
it: È richiesto un ritardo di sicurezza.
ja: セキュリティ待機が必要です
ko: 안전 지연이 필요하다
nl: Beveiligingsvertraging is vereist.
pl: Wymagane jest opóźnienie bezpieczeństwa.
pt: É necessário um atraso de segurança.
ru: Требуется задержка безопасности.
th: จําเป็นต้องมีความล่าช้าด้านความปลอดภัย
tr: Güvenlik gecikmesi gereklidir.
uk: Потрібна затримка безпеки.
vi: Yêu cầu trì hoãn bảo mật.
zh_hant: 需要安全延時

source: 需要安全延时以关闭安全延时
ar: التأخير الأمني مطلوب لإيقاف التأخير الأمني.
de: Die Sicherheitsverzögerung ist erforderlich, um die Sicherheitsverzögerung auszuschalten.
en: Security Delay Required to Disable Security Delay
es: Se requiere un retraso de seguridad para desactivar el retraso de seguridad.
fr: Le délai de sécurité est nécessaire pour désactiver le délai de sécurité.
hi: सुरक्षा देरी को बंद करने के लिए सुरक्षा देरी की आवश्यकता है।
id: Penundaan keamanan diperlukan untuk mematikan penundaan keamanan.
it: Il ritardo di sicurezza è necessario per disattivare il ritardo di sicurezza.
ja: セキュリティ待機を無効にするにはセキュリティ待機が必要です
ko: 안전 지연 시간을 닫으려면 안전 지연이 필요합니다.
nl: Beveiligingsvertraging is vereist om de beveiligingsvertraging uit te schakelen.
pl: Opóźnienie bezpieczeństwa jest wymagane, aby wyłączyć opóźnienie bezpieczeństwa.
pt: O atraso de segurança é necessário para desligar o atraso de segurança.
ru: Для отключения задержки безопасности требуется задержка безопасности.
th: จําเป็นต้องมีการหน่วงเวลาเพื่อความปลอดภัยเพื่อปิดการหน่วงเวลาเพื่อความปลอดภัย
tr: Güvenlik gecikmesini kapatmak için güvenlik gecikmesi gereklidir.
uk: Затримка безпеки потрібна для вимкнення затримки безпеки.
vi: Cần phải trì hoãn bảo mật để tắt trì hoãn bảo mật.
zh_hant: 需要安全延時以關閉安全延時

source: 需要安全延时以关闭密码
ar: مطلوب تأخير أمني لإغلاق كلمة المرور.
de: Zum Schließen des Passworts ist eine Sicherheitsverzögerung erforderlich.
en: Security Delay Required to Disable Passcode
es: Se requiere un retraso de seguridad para cerrar la contraseña.
fr: Un délai de sécurité est nécessaire pour fermer le mot de passe.
hi: पासवर्ड बंद करने के लिए सुरक्षा में देरी की आवश्यकता होती है।
id: Penundaan keamanan diperlukan untuk menutup kata sandi.
it: È necessario un ritardo di sicurezza per chiudere la password.
ja: パスワードを無効にするにはセキュリティ待機が必要です
ko: 비밀번호를 닫으려면 보안 지연이 필요합니다.
nl: Een beveiligingsvertraging is vereist om het wachtwoord te sluiten.
pl: Do zamknięcia hasła wymagane jest opóźnienie bezpieczeństwa.
pt: É necessário um atraso de segurança para fechar a senha.
ru: Для отключения пароля требуется задержка безопасности.
th: จําเป็นต้องมีความล่าช้าด้านความปลอดภัยเพื่อปิดรหัสผ่าน
tr: Şifreyi kapatmak için bir güvenlik gecikmesi gereklidir.
uk: Для закриття пароля потрібна затримка безпеки.
vi: Cần phải trì hoãn bảo mật để đóng mật khẩu.
zh_hant: 需要安全延時以關閉密碼

source: 需要安全延时以切换为“基于位置”
ar: التأخير الأمني مطلوب للتبديل إلى "المستند إلى الموقع"
de: Sicherheitsverzögerung ist erforderlich, um zu "Standortabhängig" zu wechseln
en: Security Delay Required to Switch to "Based on Location"
es: Se requiere un retraso de seguridad para cambiar a "basado en la ubicación"
fr: Un délai de sécurité est nécessaire pour passer à "basé sur la localisation"
hi: "स्थान-आधारित" पर स्विच करने के लिए सुरक्षा देरी की आवश्यकता है
id: Penundaan keamanan diperlukan untuk beralih ke "berbasis lokasi"
it: È necessario un ritardo di sicurezza per passare a "basato sulla posizione"
ja: 「基于位置」への切り替えにはセキュリティ待機が必要です
ko: 안전 지연이 필요하여 "위치 기반"으로 전환합니다.
nl: Beveiligingsvertraging is vereist om over te schakelen naar "locatiegebaseerd"
pl: Opóźnienie bezpieczeństwa jest wymagane, aby przełączyć się na "oparte na lokalizacji"
pt: É necessário um atraso de segurança para mudar para "baseado em localização"
ru: Для перехода на "основу местоположения" требуется задержка безопасности
th: จําเป็นต้องมีความล่าช้าด้านความปลอดภัยเพื่อเปลี่ยนเป็น "ตามตําแหน่ง"
tr: "Konum tabanlı"ya geçmek için güvenlik gecikmesi gereklidir
uk: Для переходу на "на основі місцезнаходження" потрібна затримка безпеки
vi: Cần phải trì hoãn bảo mật để chuyển sang "dựa trên vị trí"
zh_hant: 需要安全延時以切換為“基於位置”

source: 需要安全延时以删除 Darock 账户
ar: مطلوب تأخير أمني لحذف الحساب.
de: Zum Löschen des Kontos ist eine Sicherheitsverzögerung erforderlich.
en: Security Delay Required to Delete Darock Account
es: Se requiere un retraso de seguridad para eliminar la cuenta.
fr: Un délai de sécurité est nécessaire pour supprimer le compte.
hi: खाता हटाने के लिए सुरक्षा में देरी की आवश्यकता है।
id: Penundaan keamanan diperlukan untuk menghapus akun.
it: È necessario un ritardo di sicurezza per eliminare l'account.
ja: Darockアカウントを削除するにはセキュリティ待機が必要です
ko: Darock 계정을 삭제하려면 보안 지연이 필요합니다
nl: Een beveiligingsvertraging is vereist om het account te verwijderen.
pl: Opóźnienie bezpieczeństwa jest wymagane do usunięcia konta.
pt: Um atraso de segurança é necessário para excluir a conta.
ru: Для удаления учетной записи Darock требуется задержка безопасности
th: จําเป็นต้องมีความล่าช้าด้านความปลอดภัยเพื่อลบบัญชี
tr: Hesabı silmek için bir güvenlik gecikmesi gereklidir.
uk: Для видалення облікового запису потрібна затримка безпеки.
vi: Cần có sự chậm trễ bảo mật để xóa tài khoản.
zh_hant: 需要安全延時以刪除 Darock 賬戶

source: 需要安全延时以抹掉所有设置
ar: مطلوب تأخير أمني لمحو جميع الإعدادات.
de: Eine Sicherheitsverzögerung ist erforderlich, um alle Einstellungen zu löschen.
en: Security Delay Required to Reset All Settings
es: Se requiere un retraso de seguridad para borrar toda la configuración.
fr: Un délai de sécurité est nécessaire pour effacer tous les paramètres.
hi: सभी सेटिंग्स को मिटाने के लिए सुरक्षा देरी की आवश्यकता होती है।
id: Penundaan keamanan diperlukan untuk menghapus semua pengaturan.
it: È necessario un ritardo di sicurezza per cancellare tutte le impostazioni.
ja: すべての設定を消去するには、セキュリティ遅延が必要です。
ko: 모든 설정을 지우려면 보안 지연이 필요합니다.
nl: Een beveiligingsvertraging is vereist om alle instellingen te wissen.
pl: Do usunięcia wszystkich ustawień wymagane jest opóźnienie bezpieczeństwa.
pt: Um atraso de segurança é necessário para apagar todas as configurações.
ru: Для стирания всех настроек требуется задержка безопасности.
th: จําเป็นต้องมีความล่าช้าด้านความปลอดภัยเพื่อลบการตั้งค่าทั้งหมด
tr: Tüm ayarları silmek için bir güvenlik gecikmesi gereklidir.
uk: Для стирання всіх налаштувань потрібна затримка безпеки.
vi: Cần có sự chậm trễ bảo mật để xóa tất cả các cài đặt.
zh_hant: 需要安全延時以清除所有設定

source: 需要安全延时以更改 Darock 账户密码
ar: مطلوب تأخير أمني لتغيير كلمة مرور الحساب.
de: Eine Sicherheitsverzögerung ist erforderlich, um das Kontopasswort zu ändern.
en: Security Delay Required to change Darock Account password
es: Se requiere un retraso de seguridad para cambiar la contraseña de la cuenta.
fr: Un délai de sécurité est nécessaire pour modifier le mot de passe du compte.
hi: खाता पासवर्ड बदलने के लिए सुरक्षा में देरी की आवश्यकता होती है।
id: Penundaan keamanan diperlukan untuk mengubah kata sandi akun.
it: È necessario un ritardo di sicurezza per cambiare la password dell'account.
ja: Darockアカウントパスワードを変更するにはセキュリティ待機が必要です
ko: Darock 계정 비밀번호를 변경하려면 보안 지연이 필요합니다
nl: Een beveiligingsvertraging is vereist om het wachtwoord van het account te wijzigen.
pl: Do zmiany hasła do konta wymagane jest opóźnienie bezpieczeństwa.
pt: Um atraso de segurança é necessário para alterar a senha da conta.
ru: Для изменения пароля учетной записи Darock требуется задержка безопасности.
th: จําเป็นต้องมีการหน่วงเวลาเพื่อความปลอดภัยเพื่อเปลี่ยนรหัสผ่านบัญชี
tr: Hesap şifresini değiştirmek için bir güvenlik gecikmesi gereklidir.
uk: Для зміни пароля облікового запису потрібна затримка безпеки.
vi: Cần có sự chậm trễ bảo mật để thay đổi mật khẩu tài khoản.
zh_hant: 需要安全延時以更改 Darock 賬戶密碼

source: 需要安全延时以更改密码
ar: مطلوب تأخير أمني لتغيير كلمة المرور.
de: Zum Ändern des Passworts ist eine Sicherheitsverzögerung erforderlich.
en: Security Delay Required to Change Passcode
es: Se requiere un retraso de seguridad para cambiar la contraseña.
fr: Un délai de sécurité est nécessaire pour changer le mot de passe.
hi: पासवर्ड बदलने के लिए सुरक्षा देरी की आवश्यकता है।
id: Diperlukan penundaan keamanan untuk mengubah kata sandi.
it: È necessario un ritardo di sicurezza per cambiare la password.
ja: パスワード変更にはセキュリティ待機が必要です
ko: 비밀번호를 변경하려면 보안 지연이 필요합니다.
nl: Een beveiligingsvertraging is vereist om het wachtwoord te wijzigen.
pl: Do zmiany hasła wymagane jest opóźnienie bezpieczeństwa.
pt: Um atraso de segurança é necessário para alterar a senha.
ru: Для изменения пароля требуется задержка безопасности.
th: จําเป็นต้องมีความล่าช้าด้านความปลอดภัยเพื่อเปลี่ยนรหัสผ่าน
tr: Şifreyi değiştirmek için bir güvenlik gecikmesi gereklidir.
uk: Для зміни пароля потрібна затримка безпеки.
vi: Cần có sự chậm trễ bảo mật để thay đổi mật khẩu.
zh_hant: 需要安全延時以更改密碼

source: 需要安全延时以添加受信任位置
ar: التأخير الأمني مطلوب لإضافة مواقع موثوقة.
de: Sicherheitsverzögerung ist erforderlich, um vertrauenswürdige Standorte hinzuzufügen.
en: Security Delay Required to Add Trusted Location
es: Se requiere un retraso de seguridad para agregar ubicaciones confiables.
fr: Un délai de sécurité est nécessaire pour ajouter des emplacements de confiance.
hi: विश्वसनीय स्थानों को जोड़ने के लिए सुरक्षा में देरी की आवश्यकता है।
id: Penundaan keamanan diperlukan untuk menambahkan lokasi tepercaya.
it: Il ritardo di sicurezza è necessario per aggiungere posizioni attendibili.
ja: 信頼できる場所を追加するにはセキュリティ待機が必要です
ko: 신뢰할 수 있는 위치를 추가하려면 보안 지연이 필요합니다.
nl: Beveiligingsvertraging is vereist om vertrouwde locaties toe te voegen.
pl: Opóźnienie bezpieczeństwa jest wymagane, aby dodać zaufane lokalizacje.
pt: É necessário um atraso de segurança para adicionar locais confiáveis.
ru: Для добавления доверенных местоположений требуется задержка безопасности
th: จําเป็นต้องเลื่อนการรักษาความปลอดภัยเพื่อเพิ่มตําแหน่งที่เชื่อถือได้
tr: Güvenilir konumlar eklemek için güvenlik gecikmesi gereklidir.
uk: Затримка безпеки потрібна для додавання надійних місць.
vi: Cần phải trì hoãn bảo mật để thêm các vị trí đáng tin cậy.
zh_hant: 需要安全延時以添加受信任位置

source: 需要定位服务权限以使用基于位置的安全延时
ar: مطلوب إذن خدمة الموقع لاستخدام التأخير الأمني القائم على الموقع.
de: Die Berechtigung zum Standortdienst ist erforderlich, um die standortbezogene Sicherheitsverzögerung zu verwenden.
en: Location Services Permission Required to Use Location-based Security Delay
es: Se requiere permiso de servicio de ubicación para usar el retraso de seguridad basado en la ubicación.
fr: L'autorisation du service de localisation est requise pour utiliser le délai de sécurité basé sur la localisation.
hi: स्थान-आधारित सुरक्षा देरी का उपयोग करने के लिए स्थान सेवा अनुमति की आवश्यकता होती है।
id: Izin layanan lokasi diperlukan untuk menggunakan penundaan keamanan berbasis lokasi.
it: L'autorizzazione del servizio di localizzazione è necessaria per utilizzare il ritardo di sicurezza basato sulla posizione.
ja: 位置情報サービスの許可が必要です
ko: 위치 기반 보안 지연을 사용하려면 위치 서비스 권한이 필요합니다.
nl: Locatieservicetoestemming is vereist om locatiegebaseerde beveiligingsvertraging te gebruiken.
pl: Do korzystania z opóźnienia bezpieczeństwa opartego na lokalizacji wymagane jest pozwolenie na usługę lokalizowania.
pt: A permissão do serviço de localização é necessária para usar o atraso de segurança baseado em localização.
ru: Для использования задержки безопасности на основе местоположения требуются разрешения службы определения местоположения
th: จําเป็นต้องได้รับอนุญาตบริการตําแหน่งเพื่อใช้การหน่วงเวลาความปลอดภัยตามตําแหน่ง
tr: Konum tabanlı güvenlik gecikmesini kullanmak için konum hizmeti izni gereklidir.
uk: Для використання затримки безпеки на основі місцезнаходження потрібен дозвіл на службу визначення місцезнаходження.
vi: Cần có quyền dịch vụ định vị để sử dụng độ trễ bảo mật dựa trên vị trí.
zh_hant: 需要定位服務權限以使用基於位置的安全延時

source: 需要更多细节
ar: هناك حاجة إلى مزيد من التفاصيل.
de: Weitere Details werden benötigt.
en: Details Required
es: Se necesitan más detalles.
fr: Plus de détails sont nécessaires.
hi: अधिक विवरण की आवश्यकता है।
id: Diperlukan lebih banyak detail.
it: Sono necessari ulteriori dettagli.
ja: 詳細が必要
ko: 더 많은 세부사항이 필요하다
nl: Meer details zijn nodig.
pl: Potrzebne są więcej szczegółów.
pt: Mais detalhes são necessários.
ru: Требуется больше деталей.
th: ต้องการรายละเอียดเพิ่มเติม
tr: Daha fazla ayrıntıya ihtiyaç var.
uk: Потрібна більш детальна інформація.
vi: Cần thêm thông tin chi tiết.
zh_hant: 需要更多細節

source: 需要迁移
ar: أحتاج إلى الهجرة
de: Müssen migrieren
en: Migration Required
es: Necesidad de migrar
fr: Besoin de migrer
hi: माइग्रेट करने की आवश्यकता है
id: Perlu untuk bermigrasi
it: Necessità di migrare
ja: 移行が必要
ko: 이동이 필요하다
nl: Moet migreren
pl: Potrzeba migracji
pt: Precisa migrar
ru: Нужно мигрировать
th: จําเป็นต้องย้ายถิ่นฐาน
tr: Göç etme ihtiyacı
uk: Потрібно мігрувати
vi: Cần di chuyển
zh_hant: 需要遷移

source: 需要进行安全延时以执行此操作，因为安全延时已启用，且 Apple Watch 不在设定的允许位置。
ar: مطلوب تأخير أمني لتنفيذ هذه العملية، لأنه تم تمكين التأخير الأمني وليست Apple Watch في الموضع المسموح به المحدد.
de: Für diesen Vorgang ist eine Sicherheitsverzögerung erforderlich, da die Sicherheitsverzögerung aktiviert ist und sich die Apple Watch nicht in der eingestellten zulässigen Position befindet.
en: Security Delay is required to perform this action because the Security Delay is enabled and the Apple Watch is not in the set allowed location.
es: Se requiere un retraso de seguridad para realizar esta operación, porque el retraso de seguridad está habilitado y el Apple Watch no está en la posición permitida establecida.
fr: Un délai de sécurité est nécessaire pour effectuer cette opération, car le délai de sécurité est activé et l'Apple Watch n'est pas dans la position autorisée.
hi: इस ऑपरेशन को करने के लिए सुरक्षा देरी की आवश्यकता है, क्योंकि सुरक्षा देरी सक्षम है और ऐप्पल वॉच सेट अनुमत स्थिति में नहीं है।
id: Penundaan keamanan diperlukan untuk melakukan operasi ini, karena penundaan keamanan diaktifkan dan Apple Watch tidak berada dalam posisi yang diizinkan.
it: È necessario un ritardo di sicurezza per eseguire questa operazione, perché il ritardo di sicurezza è abilitato e l'Apple Watch non è nella posizione impostata consentita.
ja: セキュリティ待機が有効で、Apple Watchが許可された場所にないため、この操作を実行するにはセキュリティ待機が必要です。
ko: 이 작업을 수행하려면 보안 지연이 활성화되어 있고 Apple Watch가 설정된 허용 위치에 있지 않기 때문입니다.
nl: Een beveiligingsvertraging is vereist om deze bewerking uit te voeren, omdat de beveiligingsvertraging is ingeschakeld en de Apple Watch zich niet in de ingestelde toegestane positie bevindt.
pl: Do wykonania tej operacji wymagane jest opóźnienie bezpieczeństwa, ponieważ opóźnienie bezpieczeństwa jest włączone, a Apple Watch nie znajduje się w ustawionej dozwolonej pozycji.
pt: Um atraso de segurança é necessário para executar esta operação, porque o atraso de segurança está ativado e o Apple Watch não está na posição permitida definida.
ru: Для выполнения этой операции требуется задержка безопасности, потому что задержка безопасности включена, а Apple Watch не находится в разрешенном месте.
th: จําเป็นต้องมีการหน่วงเวลาเพื่อความปลอดภัยในการดําเนินการนี้ เนื่องจากการหน่วงเวลาความปลอดภัยถูกเปิดใช้งานและ Apple Watch ไม่ได้อยู่ในตําแหน่งที่อนุญาตที่ตั้งไว้
tr: Bu işlemi gerçekleştirmek için bir güvenlik gecikmesi gereklidir, çünkü güvenlik gecikmesi etkindir ve Apple Watch izin verilen konumda değildir.
uk: Для виконання цієї операції потрібна затримка безпеки, оскільки затримка безпеки увімкнена, а Apple Watch не знаходиться в дозволеному положенні.
vi: Cần có độ trễ bảo mật để thực hiện thao tác này, vì độ trễ bảo mật được bật và Apple Watch không ở vị trí cho phép đã đặt.
zh_hant: 需要進行安全延時以執行此操作，因為安全延時已啟用，且 Apple Watch 不在設定的允許位置。

source: 需要进行安全延时以执行此操作，因为安全延时已启用。
ar: مطلوب تأخير أمني لتنفيذ هذه العملية، لأنه تم تمكين التأخير الأمني.
de: Für diesen Vorgang ist eine Sicherheitsverzögerung erforderlich, da die Sicherheitsverzögerung aktiviert wurde.
en: Security Delay is required to perform this action because the Security Delay is enabled.
es: Se requiere un retraso de seguridad para realizar esta operación, porque el retraso de seguridad se ha habilitado.
fr: Un délai de sécurité est nécessaire pour effectuer cette opération, car le délai de sécurité a été activé.
hi: इस ऑपरेशन को करने के लिए सुरक्षा देरी की आवश्यकता है, क्योंकि सुरक्षा देरी को सक्षम किया गया है।
id: Penundaan keamanan diperlukan untuk melakukan operasi ini, karena penundaan keamanan telah diaktifkan.
it: È necessario un ritardo di sicurezza per eseguire questa operazione, perché il ritardo di sicurezza è stato abilitato.
ja: この操作を実行するにはセキュリティ待機が必要です。
ko: 보안 지연이 활성화되어 있기 때문에 이 작업을 수행하려면 보안 지연이 필요합니다.
nl: Een beveiligingsvertraging is vereist om deze bewerking uit te voeren, omdat de beveiligingsvertraging is ingeschakeld.
pl: Do wykonania tej operacji wymagane jest opóźnienie bezpieczeństwa, ponieważ opóźnienie bezpieczeństwa zostało włączone.
pt: Um atraso de segurança é necessário para executar esta operação, porque o atraso de segurança foi ativado.
ru: Для выполнения этой операции требуется задержка безопасности, потому что задержка безопасности включена.
th: จําเป็นต้องมีความล่าช้าด้านความปลอดภัยเพื่อดําเนินการนี้ เนื่องจากมีการเปิดใช้งานความล่าช้าด้านความปลอดภัยแล้ว
tr: Güvenlik gecikmesi etkinleştirildiği için bu işlemi gerçekleştirmek için bir güvenlik gecikmesi gereklidir.
uk: Для виконання цієї операції потрібна затримка безпеки, оскільки затримка безпеки була увімкнена.
vi: Cần có độ trễ bảo mật để thực hiện thao tác này, vì độ trễ bảo mật đã được bật.
zh_hant: 需要進行安全延時以執行此操作，因為安全延時已啟用。

source: 音乐
ar: موسيقى
de: Musik
en: Music
es: Música
fr: Musique
hi: संगीत
id: Musik
it: Musica
ja: 音楽
ko: 음악
nl: Muziek
pl: Muzyka
pt: Música
ru: Музыка
th: ดนตรี
tr: Müzik
uk: Музика
vi: Âm nhạc

source: 音乐播放
ar: تشغيل الموسيقى
de: Musikwiedergabe
en: Music Playing
es: Reproducción de música
fr: Lecture de musique
hi: संगीत प्लेबैक
id: Pemutaran musik
it: Riproduzione musicale
ja: 音楽再生
ko: 음악 재생
nl: Muziek afspelen
pl: Odtwarzanie muzyki
pt: Reprodução de música
ru: Воспроизвести музыку
th: การเล่นเพลง
tr: Müzik çalma
uk: Відтворення музики
vi: Phát lại nhạc

source: 音乐播放器
ar: مشغل موسيقى
de: Musikplayer
en: Music Player
es: Reproductor de música
fr: Lecteur de musique
hi: संगीत प्लेयर
id: Pemutar musik
it: Lettore musicale
ja: 音楽プレーヤー
ko: 음악 플레이어
nl: Muziekspeler
pl: Odtwarzacz muzyki
pt: Tocador de música
ru: Музыкальный плеер
th: เครื่องเล่นเพลง
tr: Müzik çalar
uk: Музичний плеєр
vi: Máy nghe nhạc
zh_hant: 音樂播放器

source: 音频
ar: تردد الصوت
de: Tonfrequenz
en: Audio
es: Audiofrecuencia
fr: Audiofréquence
hi: ऑडियो आवृत्ति
id: Frekuensi audio
it: Audiofrequenza
ja: オーディオ
ko: 오디오
nl: Geluidsfrequentie
pl: Częstotliwość słyszalna
pt: Frequência de áudio
ru: Звуковая частота
th: 000 เฮิร์ตซ์ จะทำให้ได้ยิน
tr: Ses frekansı
uk: Частота звуку
vi: Tần số âm thanh
zh_hant: 音頻

source: 音频列表
ar: قائمة صوتية
de: Audio-Liste
en: Audio List
es: Lista de audio
fr: Liste audio
hi: ऑडियो सूची
id: Daftar audio
it: Elenco audio
ja: オーディオリスト
ko: 오디오 목록
nl: Audiolijst
pl: Lista audio
pt: Lista de áudio
ru: Аудиосписок
th: รายการเสียง
tr: Ses listesi
uk: Аудіосписок
vi: Danh sách âm thanh
zh_hant: 音頻列錶
